Repository: simd-float4x4/BakusokuTodoList
Catalog: BakusokuToDoList/Localizable.xcstrings
Source language: ja
Languages: en

source: ※行頭記号は不要です。
en: ※ No bullet points needed.

source: クライアントへ見積もりを送付する
en: Send estimate to client

source: ここにやることを登録してください。
en: Please register your tasks here.

source: すべて
en: All

source: チェック済
en: Checked

source: 例）
en: Example:

source: 最近削除した項目
en: Recently Deleted

source: 抽選登録の申し込みを忘れない
en: Don't forget to apply for lottery registration

source: 改行をして入力することで、一度にまとめてTodoカードを作成できます。
en: You can create multiple Todo cards at once by entering them on separate lines.

source: 未達成
en: Uncompleted

source: 火曜日に鶏肉と牛乳を買う
en: Buy chicken and milk on Tuesday

source: 登録する
en: Register

source: 英語の問題集P358~388を進める
en: Work on Japanese workbook pages 358-388

source: 設定
en: Settings

source: 銀行の振り込みに行く
en: Go to the bank for transfer
